exports.get = function(req, res) {
  res.json({
    "tag": 0,
    "bbsForumList": [{
      "id": 1,
      "title": "天天有货社区说明",
      "imgs_url": null,
      "addr": null,
      "uid": "25946",
      "tid": "1",
      "pid": "-1",
      "bcount": 1,
      "rcount": 0,
      "pcount": 0,
      "sort": 0,
      "good": 0,
      "commend_type": null,
      "create_time": 1431702000000,
      "createTime": null,
      "last_posted_ts": 1431417715000,
      "cid": 0,
      "floor": 0,
      "remind_count": 0,
      "content": "天天有货社区的宗旨是打造一个货运人相互沟通、交流、帮助、学习的平台。希望广大货运人在这里认识更多的朋友，扩大自己的朋友圈。朋友多了才能卡行天下、货达四方。大家可以在这里多分享自己或者身边正在发生的货运故事，另外为了能给大家提供一个良好的交流环境及氛围，天天有货特别添加了“轻松一刻，经验分享，实时路况，我型我秀”等话题，发帖内容如涉及到这几个类别，请大家不要犹豫一定要果断插入话题。\r\n在#轻松一刻#中大家可以分享身边所见所闻的一些趣事，以及搞笑的段子，一些内涵的图片，运输道路辛苦，人生难得一乐。\r\n在#经验分享#中大家可以分享自己从事货运行业的一些经验以及注意事项，例如卡车的维修及保养，物流行业的一些政策法规，怎么避免不必要的麻烦等等。\r\n在#实时路况#中主要是对运输道路实时情况的一些通报，包括高速是否堵车、通车，是否限高、禁区、罚款等等。为广大司机朋友提供方便。\r\n在#我型我秀#中大家可以秀出自己的爱车，秀出自己的家人，秀出自己的幸福照，，大胆的把自己的幸福秀出来，让我们来给你点上一个大大的赞。\r\n天天有货是货运人共同的家，论坛的秩序需要大家共同携手维护，提升货运人的形象需要大家共同的努力。感谢您一如既往对天天有货的支持，相信在大家携手的同时，货运人的明天会越来越好！[/f24]",
      "imgUrl": null,
      "userName": null,
      "follow": 0,
      "topic": null
    }],
    "praisedList": []
  })
}
